{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "4F04DD964F16D3883AEAAAA722D51FA1"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing"
			},
			"Translation":
			{
				"Text": "Anti-Aliasing"
			},
			"Key": "C8AB9411402F19943CCBFCA82E893A13"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "1D93D6BE40CD21FBF31591B4946A8075"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "ED25511847660824468447880C29D57A"
		},
		{
			"Source":
			{
				"Text": "FPS Limit"
			},
			"Translation":
			{
				"Text": "FPS Limit"
			},
			"Key": "9C26A76B41811BA41A68DB893F6E9E30"
		},
		{
			"Source":
			{
				"Text": "FixTheGame"
			},
			"Translation":
			{
				"Text": "FixTheGame"
			},
			"Key": "C5E656574125E75246BE1392521F861D"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Fullscreen"
			},
			"Key": "645C09B945F3B36113CF678740861861"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "051D3D7E415D9037A4B48383DD7A7AAD"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "642E765F4944B258F646479B0D983131"
		},
		{
			"Source":
			{
				"Text": "Level of Detail"
			},
			"Translation":
			{
				"Text": "Level of Detail"
			},
			"Key": "C1A1551348C9A915327C1BB7AB0B5663"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "AD1ABD6B47F70DF11BE915918A7277C5"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "4EE750B849097DD3061B718CF5847165"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "EF232C3047FEA69C68162A985DF71C86"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "2FBC76FC464963130F94EDB5C2CF556B"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "OPTIONS"
			},
			"Key": "2B7D618D4528F44C31D8EDB8C265E321"
		},
		{
			"Source":
			{
				"Text": "PAUSE\r\n\r\nPress P to continue"
			},
			"Translation":
			{
				"Text": "PAUSE\r\n\r\nPress P to continue"
			},
			"Key": "D12A17B54AB7ACA6F687199B6CEEECE9"
		},
		{
			"Source":
			{
				"Text": "Pause Menu"
			},
			"Translation":
			{
				"Text": "Pause Menu"
			},
			"Key": "F9BD1A1D42D973159C3DF9BD796EE5AD"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "0148334F4C1653B6870316BE41028C82"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "EFA58408499F5215888403BBE82E1F6A"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "C4EE269844ABA1D744B236ABAFEF6AF2"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Restart"
			},
			"Key": "0A15E2D84B9714CF412BB8956683824D"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "9CC8538949519642579CD593557AB6B2"
		},
		{
			"Source":
			{
				"Text": "Screen Resolution"
			},
			"Translation":
			{
				"Text": "Screen Resolution"
			},
			"Key": "36622BCB446546450D6EC998D0F8FDB0"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "B828623042AB62D1193C17A32407BF92"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality"
			},
			"Translation":
			{
				"Text": "Shadow Quality"
			},
			"Key": "BCF3BE67483C40BBF165A3984D34BDD3"
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": "Texture Quality"
			},
			"Key": "A766A6A148EDC07501F85B82308F64AD"
		},
		{
			"Source":
			{
				"Text": "Type FPS"
			},
			"Translation":
			{
				"Text": "Type FPS"
			},
			"Key": "11498D3745577862B2AA69A918A5D83A"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "CF09DE5944D291343353AE87955CA7A2"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "09AD5A324F7953ED6EDB818244492749"
		},
		{
			"Source":
			{
				"Text": "V Sync"
			},
			"Translation":
			{
				"Text": "V Sync"
			},
			"Key": "7DB2BCF5499C9B8A0AD51EA1D708DCAF"
		}
	]
}